<div class="nov">Правила турнира</div>
<div class="blue"></div>
</div>
<div class="wirina">
    <div class="wirin">
        <div class="sistema">1.</div>
        <div class="igr">Система проведения игр</div>
    </div>
    <div class="textt">Основа соревнований: спортивная «сетка», с классическим групповым этапом, а затем с парными встречами «на
        вылет». Первый тур носит название «отборочный» и состоит из 2 игр в 20-ти группах, после которого в следующий
        тур попадут участники, занявшие первые и вторые места. Второй тур называется «групповой» и также состоит из
        2 игр, но уже в 8-ми группах, (40 лучших фотографов прошедших «отборочный тур». Затем следуют игры 1/8 финала,
        где 8 пар участников сражаются между собой, далее четвертьфинал (4 пары участников), полуфинал (две пары)
        и финал (двое участников).</div>
</div>
<div class="wirina">
    <div class="wirin">
        <div class="sistema">2.</div>
        <div class="igr">Задание/игры</div>
    </div>
    <div class="textt">На каждом этапе участникам предлагается задание. На выполнение задания дается определенное количество
        времени (несколько дней), до истечения которого участнику необходимо предоставить результат в виде своей
        фотографии. Судейская бригада выносит свое решение, по итогам которого и решается исход матча - чья работа
        набирает больше баллов, та и приносит  победу участнику.</div>
</div>
</div>
</div>
</div>




<div class="footer">
    <div class="container">
        <div class="fac">
            <a class="facebook" href="#"></a>
            <a class="design" href="#"></a>
            <div class="fotchmep">Фоточемп-2015</div>
        </div>
        <div class="now">
            <div class="partners">
                <div class="text">Партнеры турнира
                    <a href="#">Стать партнером</a>
                </div>
                <div class="polos"></div>
                <div class="logos">
                    <div class="strel"></div>
                    <div class="trio"></div>
                    <div class="media"></div>
                    <div class="tumar"></div>
                    <div class="strel2"></div>
                </div>
            </div>
        </div>